alacritty
alsa-utils
atool
autoconf
automake
base
biber
binutils
bison
cmake
cuda
cudnn
dmenu
dunst
efibootmgr
fakeroot
feh
file
findutils
flake8
flameshot
flex
gawk
gcc
gettext
git
google-chrome
grep
groff
grub
gzip
highlight
htop
i3-gaps
i3blocks
jdk8-openjdk
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
lostfiles
m4
make
man-db
man-pages
mlocate
mono
neofetch
neovim
network-manager-applet
networkmanager
ninja
nmap
nodejs
noto-fonts
npm
ntfs-3g
nvidia
nvidia-settings
os-prober
p7zip
pacman
patch
pavucontrol
picom
pipes.sh
pkgconf
playerctl
pulseaudio
pulseaudio-alsa
pulseaudio-jack
python
python-pandas
python-pip
python-pynvim
python-scipy
python-tensorflow-opt-cuda
python2
python2-pip
python37
qbittorrent
ranger
sed
spotify
sudo
symlinks
sysstat
telegram-desktop
tensorboard
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
ttf-font-awesome
udiskie
udisks2
unrar
unzip
vlc
w3m
which
xclip
xdotool
xorg-server
xorg-xinit
xorg-xrandr
yad
yay
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
zsh-completions
zsh-syntax-highlighting
